Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# OAuth.StoredTokenExpirationMalformed
source: The stored OAuth token expiration is malformed. Sign in again.
af_za: Die vervaldatum van die gestoorde OAuth-token is verkeerd gevorm. Meld weer aan.
am_et: የተከማቸ የOAuth ማስመሰያ ማብቂያ ጊዜ ተበላሽቷል። እንደገና ይግቡ።
ar_sa: انتهاء صلاحية رمز OAuth المميز المخزن غير صحيح. قم بتسجيل الدخول مرة أخرى.
as_in: সংৰক্ষিত OAuth টোকেনৰ মেয়াদ উকলি যোৱাটো বিকৃত কৰা হৈছে। আকৌ চাইন ইন কৰক।
az_latn_az: Saxlanılan OAuth tokeninin müddəti səhvdir. Yenidən daxil olun.
be_by: Захаваны тэрмін дзеяння токена OAuth няправільны. Увайдзіце яшчэ раз.
bg_bg: Изтичането на съхраненото OAuth токен е неправилно образувано. Влезте отново.
bn_bd: সঞ্চিত OAuth টোকেনের মেয়াদ বিকৃত। আবার সাইন ইন করুন.
bs_latn_ba: Istek pohranjenog OAuth tokena je pogrešno oblikovan. Prijavite se ponovo.
ca_es: La caducitat del testimoni OAuth emmagatzemat té un format incorrecte. Torna a iniciar la sessió.
cs_cz: Vypršení platnosti uloženého tokenu OAuth má nesprávný formát. Znovu se přihlaste.
da_dk: Udløbet af det gemte OAuth-token er forkert udformet. Log ind igen.
de_de: Der gespeicherte Ablauf des OAuth-Tokens ist fehlerhaft. Melden Sie sich erneut an.
el_gr: Η λήξη του αποθηκευμένου διακριτικού OAuth έχει λανθασμένη μορφή. Συνδεθείτε ξανά.
es_us: La caducidad del token de OAuth almacenado tiene un formato incorrecto. Inicia sesión nuevamente.
et_ee: Salvestatud OAuthi loa aegumiskuupäev on valesti vormindatud. Logige uuesti sisse.
eu_es: Biltegiratutako OAuth tokenaren iraungipena gaizki osatuta dago. Hasi saioa berriro.
fa_ir: انقضای توکن OAuth ذخیره شده نادرست است. دوباره وارد شوید.
fi_fi: Tallennetun OAuth-tunnuksen vanheneminen on väärin muotoiltu. Kirjaudu uudelleen sisään.
fil_ph: Mali ang pagkakabuo ng nakaimbak na OAuth token expiration. Mag-sign in muli.
fr_ca: L'expiration du jeton OAuth stocké est mal formée. Connectez-vous de nouveau.
gl_es: O token de OAuth almacenado ten un formato incorrecto. Inicia sesión de novo.
gu_in: સંગ્રહિત OAuth ટોકન સમાપ્તિ દૂષિત છે. ફરીથી સાઇન ઇન કરો.
he_il: תפוגה של אסימון OAuth המאוחסן פגומה. היכנס שוב.
hi_in: संग्रहीत OAuth टोकन की समाप्ति तिथि विकृत है। पुनः साइन इन करें.
hr_hr: Istek pohranjenog OAuth tokena je neispravan. Prijavite se ponovno.
hu_hu: A tárolt OAuth-token lejárata hibás. Jelentkezzen be újra.
hy_am: Պահված OAuth նշանի ժամկետի ավարտը սխալ է: Նորից մուտք գործեք:
id_id: Kedaluwarsa token OAuth yang disimpan salah format. Masuk lagi.
is_is: Útrunnið á geymdum OAuth-táknum er rangt. Skráðu þig inn aftur.
it_it: La scadenza del token OAuth archiviato non è corretta. Accedi di nuovo.
ja_jp: 保存された OAuth トークンの有効期限が不正です。再度サインインします。
ka_ge: შენახული OAuth ჟეტონის ვადის გასვლა არასწორია. ხელახლა შედით.
kk_kz: Сақталған OAuth таңбалауышының жарамдылық мерзімі дұрыс емес. Жүйеге қайта кіріңіз.
km_kh: ការផុតកំណត់នៃសញ្ញាសម្ងាត់ OAuth ដែលបានរក្សាទុកមានទម្រង់ខុស។ ចូលម្តងទៀត។
kn_in: ಸಂಗ್ರಹಿಸಲಾದ OAuth ಟೋಕನ್ ಮುಕ್ತಾಯವು ಅಸಮರ್ಪಕವಾಗಿದೆ. ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko_kr: 저장된 OAuth 토큰 만료 형식이 잘못되었습니다. 다시 로그인하세요.
ky_kg: Сакталган OAuth токенинин мөөнөтү туура эмес. Кайра кириңиз.
lo_la: ການໝົດອາຍຸໂທເຄັນ OAuth ທີ່ເກັບໄວ້ນັ້ນມີຮູບແບບບໍ່ຖືກຕ້ອງ. ເຂົ້າສູ່ລະບົບອີກຄັ້ງ.
lt_lt: Išsaugotas OAuth prieigos rakto galiojimo laikas yra netinkamai suformuotas. Prisijunkite dar kartą.
lv_lv: Saglabātā OAuth pilnvaras derīguma termiņš ir nepareizi veidots. Pierakstieties vēlreiz.
mk_mk: Истекот на зачуваниот токен OAuth е погрешно формиран. Најавете се повторно.
ml_in: സംഭരിച്ച OAuth ടോക്കൺ കാലഹരണപ്പെടൽ തെറ്റായി രൂപപ്പെടുത്തിയിരിക്കുന്നു. വീണ്ടും സൈൻ ഇൻ ചെയ്യുക.
mn_mn: Хадгалсан OAuth токены хугацаа буруу хэлбэртэй байна. Дахин нэвтэрнэ үү.
mr_in: संचयित OAuth टोकन कालबाह्यता विकृत आहे. पुन्हा साइन इन करा.
ms_my: Tamat tempoh token OAuth yang disimpan adalah salah bentuk. Log masuk semula.
nb_no: Utløpet av det lagrede OAuth-tokenet er feil utformet. Logg på igjen.
ne_np: भण्डारण गरिएको OAuth टोकन म्याद समाप्ति विकृत छ। फेरि साइन इन गर्नुहोस्।
nl_nl: De vervaldatum van het opgeslagen OAuth-token is onjuist. Meld u opnieuw aan.
or_in: ଗଚ୍ଛିତ OAuth ଟୋକେନ୍ ଅବଧି ସମାପ୍ତ ହୋଇଛି | ପୁନର୍ବାର ସାଇନ୍ ଇନ୍ କରନ୍ତୁ |
pa_in: ਸਟੋਰ ਕੀਤੇ OAuth ਟੋਕਨ ਦੀ ਮਿਆਦ ਖਰਾਬ ਹੈ। ਦੁਬਾਰਾ ਸਾਈਨ ਇਨ ਕਰੋ।
pl_pl: Data ważności przechowywanego tokena OAuth jest zniekształcona. Zaloguj się ponownie.
pt_br: A expiração do token OAuth armazenado está malformada. Faça login novamente.
ro_ro: Expirarea simbolului OAuth stocat este incorect. Conectați-vă din nou.
ru_ru: Срок действия сохраненного токена OAuth неверен. Войдите снова.
si_lk: ගබඩා කර ඇති OAuth ටෝකන කල් ඉකුත්වීම විකෘති වී ඇත. නැවත පුරන්න.
sk_sk: Platnosť uloženého tokenu OAuth má nesprávny formát. Prihláste sa znova.
sl_si: Shranjeni potek žetona OAuth je napačno oblikovan. Ponovno se prijavite.
sq_al: Skadimi i kodit të ruajtur OAuth është i keqformuar. Hyni përsëri.
sr_cyrl_rs: Истек сачуваног ОАутх токена је погрешно обликован. Пријавите се поново.
sr_latn_rs: Istek sačuvanog OAuth tokena je pogrešno oblikovan. Prijavite se ponovo.
sv_se: Det lagrade OAuth-tokenets utgångsdatum är felaktigt. Logga in igen.
sw_ke: Muda wa mwisho wa tokeni ya OAuth iliyohifadhiwa haujaundwa vizuri. Ingia tena.
ta_in: சேமிக்கப்பட்ட OAuth டோக்கன் காலாவதி தவறானது. மீண்டும் உள்நுழையவும்.
te_in: నిల్వ చేయబడిన OAuth టోకెన్ గడువు తప్పుగా రూపొందించబడింది. మళ్లీ సైన్ ఇన్ చేయండి.
th_th: การหมดอายุของโทเค็น OAuth ที่เก็บไว้มีรูปแบบไม่ถูกต้อง ลงชื่อเข้าใช้อีกครั้ง
tr_tr: Saklanan OAuth belirtecinin geçerlilik süresi hatalı biçimlendirilmiş. Tekrar oturum açın.
uk_ua: Термін дії збереженого токена OAuth має неправильний формат. Увійдіть знову.
ur_pk: ذخیرہ شدہ OAuth ٹوکن کی میعاد ختم ہونے کی خرابی ہے۔ دوبارہ سائن ان کریں۔
uz_latn_uz: Saqlangan OAuth tokenining amal qilish muddati noto‘g‘ri tuzilgan. Qaytadan kiring.
vi_vn: Hết hạn mã thông báo OAuth được lưu trữ không đúng định dạng. Đăng nhập lại.
zh_hans_cn: 存储的 OAuth 令牌过期格式不正确。再次登录。
zh_hant_hk: 儲存的 OAuth 令牌過期格式不正確。再次登入。
zu_za: Ukuphelelwa yisikhathi kwethokheni ye-OAuth egciniwe akwakhiwanga kahle. Ngena ngemvume futhi.

# OAuth.StoredTokenMalformed
source: The stored OAuth token is malformed. Sign in again.
af_za: Die gestoorde OAuth-token is verkeerd gevorm. Meld weer aan.
am_et: የተከማቸ የOAuth ማስመሰያ የተበላሸ ነው። እንደገና ይግቡ።
ar_sa: رمز OAuth المُخزن غير صحيح. قم بتسجيل الدخول مرة أخرى.
as_in: সংৰক্ষিত OAuth টোকেন বিকৃত হৈছে। আকৌ চাইন ইন কৰক।
az_latn_az: Saxlanılan OAuth nişanı səhvdir. Yenidən daxil olun.
be_by: Захаваны токен OAuth няправільны. Увайдзіце яшчэ раз.
bg_bg: Запазеният OAuth токен е деформиран. Влезте отново.
bn_bd: সঞ্চিত OAuth টোকেনটি বিকৃত। আবার সাইন ইন করুন.
bs_latn_ba: Pohranjeni OAuth token je pogrešno oblikovan. Prijavite se ponovo.
ca_es: El testimoni OAuth emmagatzemat està mal format. Torna a iniciar la sessió.
cs_cz: Uložený token OAuth má nesprávný formát. Znovu se přihlaste.
da_dk: Det gemte OAuth-token er forkert udformet. Log ind igen.
de_de: Das gespeicherte OAuth-Token ist fehlerhaft. Melden Sie sich erneut an.
el_gr: Το αποθηκευμένο διακριτικό OAuth έχει λανθασμένη μορφή. Συνδεθείτε ξανά.
es_us: El token de OAuth almacenado tiene un formato incorrecto. Inicia sesión nuevamente.
et_ee: Salvestatud OAuthi luba on valesti vormindatud. Logige uuesti sisse.
eu_es: Biltegiratutako OAuth tokena gaizki osatuta dago. Hasi saioa berriro.
fa_ir: توکن ذخیره شده OAuth بد شکل است. دوباره وارد شوید.
fi_fi: Tallennettu OAuth-tunnus on väärin muotoiltu. Kirjaudu uudelleen sisään.
fil_ph: Ang nakaimbak na token ng OAuth ay mali. Mag-sign in muli.
fr_ca: Le jeton OAuth stocké est mal formé. Connectez-vous de nouveau.
gl_es: O token OAuth almacenado ten un formato incorrecto. Inicia sesión de novo.
gu_in: સંગ્રહિત OAuth ટોકન દૂષિત છે. ફરીથી સાઇન ઇન કરો.
he_il: אסימון ה-OAuth המאוחסן פגום. היכנס שוב.
hi_in: संग्रहीत OAuth टोकन विकृत है. पुनः साइन इन करें.
hr_hr: Pohranjeni OAuth token je neispravan. Prijavite se ponovno.
hu_hu: A tárolt OAuth-token hibás. Jelentkezzen be újra.
hy_am: Պահված OAuth նշանը սխալ ձևավորված է: Նորից մուտք գործեք:
id_id: Token OAuth yang disimpan memiliki format yang salah. Masuk lagi.
is_is: Vistað OAuth auðkenni er gallað. Skráðu þig inn aftur.
it_it: Il token OAuth archiviato non ha un formato valido. Accedi di nuovo.
ja_jp: 保存された OAuth トークンの形式が不正です。再度サインインします。
ka_ge: შენახული OAuth ჟეტონი არასწორია. ხელახლა შედით.
kk_kz: Сақталған OAuth таңбалауышы дұрыс емес. Жүйеге қайта кіріңіз.
km_kh: សញ្ញាសម្ងាត់ OAuth ដែលបានរក្សាទុកមានទម្រង់ខុស។ ចូលម្តងទៀត។
kn_in: ಸಂಗ್ರಹಿಸಲಾದ OAuth ಟೋಕನ್ ಅಸಮರ್ಪಕವಾಗಿದೆ. ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko_kr: 저장된 OAuth 토큰의 형식이 잘못되었습니다. 다시 로그인하세요.
ky_kg: Сакталган OAuth энбелгиси туура эмес. Кайра кириңиз.
lo_la: ໂທເຄັນ OAuth ທີ່ເກັບໄວ້ບໍ່ຖືກຕ້ອງ. ເຂົ້າສູ່ລະບົບອີກຄັ້ງ.
lt_lt: Išsaugotas OAuth prieigos raktas yra netinkamai suformuotas. Prisijunkite dar kartą.
lv_lv: Saglabātā OAuth pilnvara ir nepareizi veidota. Pierakstieties vēlreiz.
mk_mk: Зачуваниот OAuth токен е погрешно формиран. Најавете се повторно.
ml_in: സംഭരിച്ച OAuth ടോക്കൺ കേടായതാണ്. വീണ്ടും സൈൻ ഇൻ ചെയ്യുക.
mn_mn: Хадгалсан OAuth токен буруу хэлбэртэй байна. Sign in again.
mr_in: संचयित केलेले OAuth टोकन विकृत आहे. पुन्हा साइन इन करा.
ms_my: Token OAuth yang disimpan adalah salah bentuk. Log masuk semula.
nb_no: Det lagrede OAuth-tokenet er feil utformet. Logg på igjen.
ne_np: भण्डारण गरिएको OAuth टोकन विकृत छ। फेरि साइन इन गर्नुहोस्।
nl_nl: Het opgeslagen OAuth-token heeft een onjuiste indeling. Meld u opnieuw aan.
or_in: ଗଚ୍ଛିତ OAuth ଟୋକେନ୍ ତ୍ରୁଟିପୂର୍ଣ୍ଣ | ପୁନର୍ବାର ସାଇନ୍ ଇନ୍ କରନ୍ତୁ |
pa_in: ਸਟੋਰ ਕੀਤਾ OAuth ਟੋਕਨ ਖਰਾਬ ਹੈ। ਦੁਬਾਰਾ ਸਾਈਨ ਇਨ ਕਰੋ।
pl_pl: Przechowywany token OAuth jest zniekształcony. Zaloguj się ponownie.
pt_br: O token OAuth armazenado está malformado. Faça login novamente.
ro_ro: Indicatorul OAuth stocat este incorect. Conectați-vă din nou.
ru_ru: Сохраненный токен OAuth имеет неверный формат. Войдите снова.
si_lk: ගබඩා කර ඇති OAuth ටෝකනය විකෘති වී ඇත. නැවත පුරන්න.
sk_sk: Uložený token OAuth má nesprávny tvar. Prihláste sa znova.
sl_si: Shranjeni žeton OAuth je napačno oblikovan. Ponovno se prijavite.
sq_al: Tokeni i ruajtur OAuth është i keqformuar. Hyni përsëri.
sr_cyrl_rs: Сачувани ОАутх токен је погрешно обликован. Пријавите се поново.
sr_latn_rs: Sačuvani OAuth token je pogrešno oblikovan. Prijavite se ponovo.
sv_se: Den lagrade OAuth-tokenen är felaktig. Logga in igen.
sw_ke: Tokeni ya OAuth iliyohifadhiwa ina hitilafu. Ingia tena.
ta_in: சேமிக்கப்பட்ட OAuth டோக்கன் தவறானது. மீண்டும் உள்நுழையவும்.
te_in: నిల్వ చేయబడిన OAuth టోకెన్ తప్పుగా రూపొందించబడింది. మళ్లీ సైన్ ఇన్ చేయండి.
th_th: โทเค็น OAuth ที่เก็บไว้มีรูปแบบไม่ถูกต้อง ลงชื่อเข้าใช้อีกครั้ง
tr_tr: Saklanan OAuth jetonu hatalı biçimlendirilmiş. Tekrar oturum açın.
uk_ua: Збережений маркер OAuth має неправильний формат. Увійдіть знову.
ur_pk: ذخیرہ شدہ OAuth ٹوکن خراب ہے۔ دوبارہ سائن ان کریں۔
uz_latn_uz: Saqlangan OAuth tokeni noto‘g‘ri tuzilgan. Qaytadan kiring.
vi_vn: Mã thông báo OAuth được lưu trữ không đúng định dạng. Đăng nhập lại.
zh_hans_cn: 存储的 OAuth 令牌格式错误。再次登录。
zh_hant_hk: 儲存的 OAuth 令牌格式錯誤。再次登入。
zu_za: Ithokheni ye-OAuth egciniwe ayilungile. Ngena ngemvume futhi.

# OAuth.TokenRefreshFailed
source: Google token refresh failed: {0}
af_za: Google-token-verversing het misluk: {0}
am_et: ጉግል ማስመሰያ ማደስ አልተሳካም፡ {0}
ar_sa: فشل تحديث رمز Google المميز: {0}
as_in: গুগল টোকেন সতেজ কৰাটো ব্যৰ্থ: {0}
az_latn_az: Google token yeniləməsi alınmadı: {0}
be_by: Збой абнаўлення токена Google: {0}
bg_bg: Неуспешно опресняване на токена на Google: {0}
bn_bd: Google টোকেন রিফ্রেশ ব্যর্থ হয়েছে: {0}
bs_latn_ba: Osvježavanje Google tokena nije uspjelo: {0}
ca_es: No s'ha pogut actualitzar el testimoni de Google: {0}
cs_cz: Obnovení tokenu Google se nezdařilo: {0}
da_dk: Google token-opdatering mislykkedes: {0}
de_de: Aktualisierung des Google-Tokens fehlgeschlagen: {0}
el_gr: Η ανανέωση διακριτικού Google απέτυχε: {0}
es_us: Error al actualizar el token de Google: {0}
et_ee: Google'i märgi värskendamine ebaõnnestus: {0}
eu_es: Huts egin du Google-ren token-a freskatu: {0}
fa_ir: بازخوانی توکن Google ناموفق بود: {0}
fi_fi: Google-tunnuksen päivitys epäonnistui: {0}
fil_ph: Nabigo ang pag-refresh ng token ng Google: {0}
fr_ca: Échec de la mise à jour du jeton Google : {0}
gl_es: Produciuse un erro ao actualizar o token de Google: {0}
gu_in: Google ટોકન રિફ્રેશ નિષ્ફળ થયું: {0}
he_il: רענון אסימון Google נכשל: {0}
hi_in: Google टोकन ताज़ा विफल: {0}
hr_hr: Osvježavanje Google tokena nije uspjelo: {0}
hu_hu: A Google token frissítése nem sikerült: {0}
hy_am: Google նշանի թարմացումը ձախողվեց՝ {0}
id_id: Penyegaran token Google gagal: {0}
is_is: Uppfærsla Google tákns mistókst: {0}
it_it: Aggiornamento del token Google non riuscito: {0}
ja_jp: Google トークンの更新に失敗しました: {0}
ka_ge: Google ტოკენის განახლება ვერ მოხერხდა: {0}
kk_kz: Google токенін жаңарту сәтсіз аяқталды: {0}
km_kh: ការអាប់ដេតសញ្ញាសម្ងាត់ Google បានបរាជ័យ៖ {0}
kn_in: Google ಟೋಕನ್ ರಿಫ್ರೆಶ್ ವಿಫಲವಾಗಿದೆ: {0}
ko_kr: Google 토큰 새로고침 실패: {0}
ky_kg: Google энбелгиси жаңыртылган жок: {0}
lo_la: Google token refresh ລົ້ມເຫລວ: {0}
lt_lt: Nepavyko atnaujinti „Google“ prieigos rakto: {0}
lv_lv: Google pilnvaras atsvaidzināšana neizdevās: {0}
mk_mk: Неуспешно освежување на токен на Google: {0}
ml_in: Google ടോക്കൺ പുതുക്കൽ പരാജയപ്പെട്ടു: {0}
mn_mn: Google токеныг сэргээж чадсангүй: {0}
mr_in: Google टोकन रिफ्रेश अयशस्वी: {0}
ms_my: Muat semula token Google gagal: {0}
nb_no: Google-tokenoppdatering mislyktes: {0}
ne_np: गुगल टोकन रिफ्रेस असफल भयो: {0}
nl_nl: Vernieuwen van Google-tokens mislukt: {0}
or_in: ଗୁଗୁଲ୍ ଟୋକନ୍ ସତେଜ ବିଫଳ ହେଲା: {0} |
pa_in: ਗੂਗਲ ਟੋਕਨ ਰਿਫਰੈਸ਼ ਅਸਫਲ: {0}
pl_pl: Odświeżenie tokena Google nie powiodło się: {0}
pt_br: Falha na atualização do token do Google: {0}
ro_ro: Actualizarea simbolului Google nu a reușit: {0}
ru_ru: Не удалось обновить токен Google: {0}.
si_lk: Google ටෝකන නැවුම් කිරීම අසාර්ථක විය: {0}
sk_sk: Obnovenie tokenu Google zlyhalo: {0}
sl_si: Osvežitev Googlovega žetona ni uspela: {0}
sq_al: Rifreskimi i tokenit të Google dështoi: {0}
sr_cyrl_rs: Освежавање Гоогле токена није успело: {0}
sr_latn_rs: Osvežavanje Google tokena nije uspelo: {0}
sv_se: Uppdatering av Google-token misslyckades: {0}
sw_ke: Imeshindwa kuonyesha upya tokeni ya Google: {0}
ta_in: Google டோக்கன் புதுப்பித்தல் தோல்வியடைந்தது: {0}
te_in: Google టోకెన్ రిఫ్రెష్ విఫలమైంది: {0}
th_th: การรีเฟรชโทเค็นของ Google ล้มเหลว: {0}
tr_tr: Google jetonu yenileme başarısız oldu: {0}
uk_ua: Не вдалося оновити маркер Google: {0}
ur_pk: Google ٹوکن ریفریش ناکام ہو گیا: {0}
uz_latn_uz: Google tokenini yangilash amalga oshmadi: {0}
vi_vn: Làm mới mã thông báo Google không thành công: {0}
zh_hans_cn: Google 令牌刷新失败：{0}
zh_hant_hk: Google 令牌刷新失敗：{0}
zu_za: Ukuvuselela ithokheni ye-Google kwehlulekile: {0}

# OAuth.TokenSaveFailed
source: Google authorization completed, but Windows Credential Locker could not save the token (0x{0}).
af_za: Google-magtiging voltooi, maar Windows Credential Locker kon nie die teken (0x{0}) stoor nie.
am_et: የጎግል ፍቃድ ጨርሷል፣ ነገር ግን የዊንዶውስ ምስክርነት መቆለፊያ ማስመሰያውን (0x{0}) ማስቀመጥ አልቻለም።
ar_sa: اكتمل تفويض Google، ولكن تعذر على Windows Credential Locker حفظ الرمز المميز (0x{0}).
as_in: গুগলৰ অনুমোদন সম্পূৰ্ণ হ'ল, কিন্তু উইণ্ড'জ প্ৰমাণপত্ৰ লকাৰে টোকেন (0x{0}) সংৰক্ষণ কৰিব নোৱাৰিলে।
az_latn_az: Google avtorizasiyası tamamlandı, lakin Windows Credential Locker işarəni saxlaya bilmədi (0x{0}).
be_by: Аўтарызацыя Google завершана, але праграма сховішча ўліковых дадзеных Windows не можа захаваць маркер (0x{0}).
bg_bg: Упълномощаването на Google е завършено, но Windows Credential Locker не можа да запази токена (0x{0}).
bn_bd: Google অনুমোদন সম্পন্ন হয়েছে, কিন্তু Windows Credential Locker টোকেন (0x{0}) সংরক্ষণ করতে পারেনি।
bs_latn_ba: Google autorizacija je završena, ali Windows Credential Locker nije mogao sačuvati token (0x{0}).
ca_es: S'ha completat l'autorització de Google, però Windows Credential Locker no ha pogut desar el testimoni (0x{0}).
cs_cz: Autorizace Google byla dokončena, ale nástroj Windows Credential Locker nemohl uložit token (0x{0}).
da_dk: Google-autorisation gennemført, men Windows Credential Locker kunne ikke gemme tokenet (0x{0}).
de_de: Die Google-Autorisierung wurde abgeschlossen, aber Windows Credential Locker konnte das Token (0x{0}) nicht speichern.
el_gr: Η εξουσιοδότηση Google ολοκληρώθηκε, αλλά το Windows Credential Locker δεν μπόρεσε να αποθηκεύσει το διακριτικό (0x{0}).
es_us: Se completó la autorización de Google, pero Windows Credential Locker no pudo guardar el token (0x{0}).
et_ee: Google'i autoriseerimine on lõpule viidud, kuid Windowsi mandaatide lukustus ei saanud luba (0x{0}) salvestada.
eu_es: Google-ren baimena osatu da, baina Windows Credential Locker-ek ezin izan du tokena gorde (0x{0}).
fa_ir: مجوز Google تکمیل شد، اما Windows Credential Locker نتوانست رمز را ذخیره کند (0x{0}).
fi_fi: Googlen valtuutus suoritettu, mutta Windows Credential Locker ei voinut tallentaa tunnusta (0x{0}).
fil_ph: Nakumpleto ang pahintulot ng Google, ngunit hindi ma-save ng Windows Credential Locker ang token (0x{0}).
fr_ca: Autorisation Google terminée, mais Windows Credential Locker n'a pas pu enregistrer le jeton (0x{0}).
gl_es: Autorización de Google completada, pero Windows Credential Locker non puido gardar o token (0x{0}).
gu_in: Google અધિકૃતતા પૂર્ણ થઈ, પરંતુ Windows Credential Locker ટોકન (0x{0}) સાચવી શક્યું નથી.
he_il: ההרשאה של Google הושלמה, אך Windows Credential Locker לא הצליח לשמור את האסימון (0x{0}).
hi_in: Google प्राधिकरण पूरा हो गया, लेकिन Windows क्रेडेंशियल लॉकर टोकन (0x{0}) सहेज नहीं सका।
hr_hr: Google autorizacija je dovršena, ali Windows Credential Locker nije mogao spremiti token (0x{0}).
hu_hu: A Google hitelesítése befejeződött, de a Windows Credential Locker nem tudta menteni a tokent (0x{0}).
hy_am: Google-ի թույլտվությունն ավարտվեց, սակայն Windows Credential Locker-ը չկարողացավ պահպանել նշանը (0x{0}):
id_id: Otorisasi Google selesai, tetapi Windows Credential Locker tidak dapat menyimpan token (0x{0}).
is_is: Google heimild lokið, en Windows Credential Locker gat ekki vistað táknið (0x{0}).
it_it: Autorizzazione di Google completata, ma Windows Credential Locker non è riuscito a salvare il token (0x{0}).
ja_jp: Google 認証は完了しましたが、Windows Credential Locker がトークン (0x{0}) を保存できませんでした。
ka_ge: Google-ის ავტორიზაცია დასრულდა, მაგრამ Windows Credential Locker-მა ვერ შეინახა ჟეტონი (0x{0}).
kk_kz: Google авторизациясы аяқталды, бірақ Windows Credential Locker таңбалауышты сақтай алмады (0x{0}).
km_kh: ការអនុញ្ញាតរបស់ Google បានបញ្ចប់ ប៉ុន្តែ Windows Credential Locker មិនអាចរក្សាទុកសញ្ញាសម្ងាត់ (0x{0}) បានទេ។
kn_in: Google ದೃಢೀಕರಣ ಪೂರ್ಣಗೊಂಡಿದೆ, ಆದರೆ ವಿಂಡೋಸ್ ರುಜುವಾತು ಲಾಕರ್ ಟೋಕನ್ ಅನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ (0x{0}).
ko_kr: Google 인증이 완료되었지만 Windows Credential Locker에서 토큰(0x{0})을 저장할 수 없습니다.
ky_kg: Google авторизациясы аяктады, бирок Windows Credential Locker энбелгисин сактай алган жок (0x{0}).
lo_la: ການອະນຸມັດຂອງ Google ສໍາເລັດແລ້ວ, ແຕ່ Windows Credential Locker ບໍ່ສາມາດບັນທຶກ token ໄດ້ (0x{0}).
lt_lt: „Google“ prieigos teisė baigta, bet „Windows Credential Locker“ negalėjo išsaugoti prieigos rakto (0x{0}).
lv_lv: Google autorizācija ir pabeigta, taču Windows Credential Locker nevarēja saglabāt marķieri (0x{0}).
mk_mk: Овластувањето на Google е завршено, но Windows Credential Locker не може да го зачува токенот (0x{0}).
ml_in: Google അംഗീകാരം പൂർത്തിയായി, പക്ഷേ വിൻഡോസ് ക്രെഡൻഷ്യൽ ലോക്കറിന് ടോക്കൺ സംരക്ഷിക്കാൻ കഴിഞ്ഞില്ല (0x{0}).
mn_mn: Google-н зөвшөөрөл дууссан боловч Windows Credential Locker жетоныг (0x{0}) хадгалж чадсангүй.
mr_in: Google अधिकृतता पूर्ण झाली, परंतु Windows Credential Locker टोकन (0x{0}) जतन करू शकले नाही.
ms_my: Keizinan Google selesai, tetapi Windows Credential Locker tidak dapat menyimpan token (0x{0}).
nb_no: Google-autorisasjon fullført, men Windows Credential Locker kunne ikke lagre tokenet (0x{0}).
ne_np: गुगल प्रमाणीकरण पूरा भयो, तर विन्डोज क्रेडेन्सियल लकरले टोकन (0x{0}) बचत गर्न सकेन।
nl_nl: Google-autorisatie voltooid, maar Windows Credential Locker kan het token (0x{0}) niet opslaan.
or_in: ଗୁଗୁଲ୍ ପ୍ରାଧିକରଣ ସମାପ୍ତ ହୋଇଛି, କିନ୍ତୁ ୱିଣ୍ଡୋଜ୍ କ୍ରେଡେନସିଆଲ୍ ଲକର୍ ଟୋକେନ୍ (0x{0}) ସଞ୍ଚୟ କରିପାରିବ ନାହିଁ |
pa_in: Google ਪ੍ਰਮਾਣੀਕਰਨ ਪੂਰਾ ਹੋ ਗਿਆ, ਪਰ ਵਿੰਡੋਜ਼ ਕ੍ਰੈਡੈਂਸ਼ੀਅਲ ਲਾਕਰ ਟੋਕਨ (0x{0}) ਨੂੰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl_pl: Autoryzacja Google została ukończona, ale moduł Credential Locker systemu Windows nie mógł zapisać tokena (0x{0}).
pt_br: A autorização do Google foi concluída, mas o Windows Credential Locker não conseguiu salvar o token (0x{0}).
ro_ro: Autorizarea Google a fost finalizată, dar Windows Credential Locker nu a putut salva simbolul (0x{0}).
ru_ru: Авторизация Google завершена, но Windows Credential Locker не удалось сохранить токен (0x{0}).
si_lk: Google අවසරය සම්පූර්ණ කර ඇත, නමුත් Windows අක්තපත්‍ර ලොකරයට ටෝකනය සුරැකීමට නොහැකි විය (0x{0}).
sk_sk: Autorizácia Google bola dokončená, ale Windows Credential Locker nemohol uložiť token (0x{0}).
sl_si: Googlova avtorizacija je končana, vendar Windows Credential Locker ni mogel shraniti žetona (0x{0}).
sq_al: Autorizimi i Google përfundoi, por Dollapi i Kredencialeve të Windows nuk mund ta ruante tokenin (0x{0}).
sr_cyrl_rs: Гоогле ауторизација је завршена, али Виндовс Цредентиал Лоцкер није могао да сачува токен (0к{0}).
sr_latn_rs: Google autorizacija je završena, ali Vindovs Credential Locker nije mogao da sačuva token (0k{0}).
sv_se: Google-auktorisering slutförd, men Windows Credential Locker kunde inte spara token (0x{0}).
sw_ke: Uidhinishaji wa Google umekamilika, lakini Windows Credential Locker haikuweza kuhifadhi tokeni (0x{0}).
ta_in: Google அங்கீகாரம் முடிந்தது, ஆனால் Windows Credential Locker டோக்கனை (0x{0}) சேமிக்க முடியவில்லை.
te_in: Google అధికారీకరణ పూర్తయింది, కానీ Windows క్రెడెన్షియల్ లాకర్ టోకెన్‌ను సేవ్ చేయలేకపోయింది (0x{0}).
th_th: การอนุญาตของ Google เสร็จสมบูรณ์ แต่ Windows Credential Locker ไม่สามารถบันทึกโทเค็นได้ (0x{0})
tr_tr: Google yetkilendirmesi tamamlandı, ancak Windows Kimlik Bilgisi Dolabı belirteci (0x{0}) kaydedemedi.
uk_ua: Авторизацію Google завершено, але Windows Credential Locker не зміг зберегти маркер (0x{0}).
ur_pk: Google کی اجازت مکمل ہو گئی، لیکن Windows Credential Locker ٹوکن (0x{0}) کو محفوظ نہیں کر سکا۔
uz_latn_uz: Google avtorizatsiyasi tugallandi, lekin Windows Credential Locker tokenni saqlay olmadi (0x{0}).
vi_vn: Ủy quyền của Google đã hoàn tất nhưng Windows Credential Locker không thể lưu mã thông báo (0x{0}).
zh_hans_cn: Google 授权已完成，但 Windows Credential Locker 无法保存令牌 (0x{0})。
zh_hant_hk: Google 授權已完成，但 Windows Credential Locker 無法儲存令牌 (0x{0})。
zu_za: Ukugunyazwa kwe-Google kuqediwe, kodwa i-Windows Credential Locker ayikwazanga ukulondoloza ithokheni (0x{0}).
